Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/halldahusodat_id_1541.html.tmx
Source language: sme
Languages: nob

source: Hálldahussodat
nob: Administrasjons ­avdelingen ( ADA )

source: Ossodaga jođiha eksp. hoavda Eli Telhaug .
nob: Avdelingen ledes av ekspedisjonssjef Heidi Heggenes .

source: Ossodatdirektevra Jon Oftedal lea ossodaga nubbinjođiheaddji .
nob: Avdelingsdirektør Jon Oftedal er nestleder i avdelingen .

source: Bearráigeahččandirektevra Odd Kvalvik gullá hálddahuslaččat hálddahusossodahkii , muhto raportere njuolga Ruhtadanráđđái .
nob: Kontrolldirektør Odd Kvalvik er administrativt knyttet til ADA , men rapporterer direkte til Finansråden .

source: Ossodagas leat čuovvovaš sekšuvnnat :
nob: Avdelingen har følgende seksjonsinndeling :

source: Bušeahttasekšuvdna ( BUS )
nob: Personalseksjonen ( PERS )

source: Oktiiheivehit Ruhtadan departe ­meantta fágabušeahta vuollásaš institušuvnnaid bušeahtaiguin , ekonomiija- ja rehketdoalloáššit , oktiiheivehit departemeantta riikkarevišuvdnaáššiid .
nob: Seksjonsleder : Avdelingsdirektør Håkon TandstadOppgaver : Utvikling og oppfølging av felles personalpolitikk for FIN .

source: Koordineret fágadepartemeantta bargguid guláskuddanáššiin ja r-notáhtain .
nob: Rådgivning i forbindelse med behandling av personalsaker i avdelingene .

source: Dokumentašuvdna- ja IT- sekšuvdna ( DOIT )
nob: Administrative oppgaver på personalområdet .

source: Sekšuvdnajođiheaddji : Oss. dir. Jorunn Bødtker .
nob: Brukeransvarlig for personaldatasystem og tidregistreringssystem .

source: Dokumentašuvdna ja vuorkádoaimmat olles departemeanttas .
nob: Planlegging og administrasjon av felles personal- og lederutviklingstiltak .

source: Intraneahta ja IT-infrastruktuvrra ovddideapmi departemeanttas .
nob: Helse , miljø og sikkerhet . Forhandlinger m.v. med fagforeningene i FIN .

source: Koordineret IT-gažaldagaid .
nob: Profilering av FIN som arbeidsgiver .

source: Oktasaš IT- vuogádagaid jođiheapmi .
nob: Personalpolitikk i underliggende etater .

source: Organisašuvdnasekšuvdna ( ORG )
nob: Organisasjonsseksjonen ( ORG )

source: Departemeantta siskkáldas ekonomiija ovddasvástideaddji , dan vuolde maid bušeahtaid ja rehketdoaluid fievrredeapmi ja ekonomiijastivren .
nob: Seksjonsleder : Avdelingsdirektør Peter ReineOppgaver : Ansvar for departementets interne økonomi , herunder budsjettering , regnskapføring og økonomistyring .

source: Buohtalastit departemeantta doaibmaplánema ja organiserema .
nob: Samordning av departe ­mentets virk som ­hetsplanlegging og organisering .

source: Ovddasvástádus gearggusvuođaáššiin ja iešguđetlágan bargguin mat gusket oktasašhálddahussii ja jođiheapmái .
nob: Ansvar for beredskapssaker og ulike oppgaver knyttet til fellesadministrasjon og løpende drift .

source: Bargiidsekšuvdna ( BARG )
nob: Budsjettseksjonen ( BUD )

source: Sekšuvdnajođiheaddji : Oss. dir. Håkon Tandstad .
nob: Seksjonsleder : Avdelingsdirektør Sigurd OdnæsOppgaver : Samordning av Finans departe ­mentets fagbudsjett for departe ­mentet og under ­liggende insti ­tusjoner økonomi- og regnskapssaker , samordning av departe ­mentets riksrevisjons ­saker .

source: Barggut : Ovddidit ja čuovvut FIN oktasaš bargiidpolitihka .
nob: Koordinering av fagdepartementets arbeid med høringssaker og r-notater .

source: Hálddahuslaš barggut mat gusket bargiid suorgái .
nob: Dokumentasjons- og IT-seksjonen ( DOIT )

source: Geavaheddjiid ovddasvástideaddji bargiid dihtorsystemain ja áigeregistrerensystemain .
nob: Seksjonsleder : Avdelingsdirektør Jorunn BødtkerOppgaver : Dokumentasjon og arkivfunksjon for hele departementet .

source: Plánet ja hálddašit oktasaš bargiid- ja jođihanovddidandoaimmaid .
nob: Utvikling av intranett og IT-infrastrukturen i departementet .

source: Šiehtadallamat FIN fágaservviiguin jna.
nob: Kontaktinformasjon

source: Profileret FIN nugo bargoaddi .
nob: Administrasjons ­avdelingen ( FIN )

source: Oktavuođadieđut :
nob: 22 24 41 13 Faks :
